{
    "constellation": [
    {
        "constellation_name":"Adler",
        "constellation_id":1
    }
    ],
    
    "Star_1": [
        {
            "pos":[790,245],
            "radius":12,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_2": [
        {
            "pos":[900,240],
            "radius":30,
            "brightness":0,
            "active":1
        }
    ],
    "Star_3": [
        {
            "pos":[980,240],
            "radius":20,
            "brightness":0.35,
            "active":1
        }
    ],
    "Star_4": [
        {
            "pos":[830,605],
            "radius":20,
            "brightness":0.38,
            "active":1
        }
    ],
    "Star_5": [
        {
            "pos":[620,400],
            "radius":14,
            "brightness":0.6,
            "active":1
        }
    ],
    "Star_6": [
        {
            "pos":[460,260],
            "radius":19,
            "brightness":0.29,
            "active":1
        }
    ],
    "Star_7": [
        {
            "pos":[650,970],
            "radius":16,
            "brightness":0.3,
            "active":1
        }
    ],
    "Star_8": [
        {
            "pos":[1310,550],
            "radius":23,
            "brightness":0.2,
            "active":1
            
        }
    ],
    "Star_9": [
        {
            "pos":[1380,578],
            "radius":19,
            "brightness":0.4,
            "active":1
        }
    ],
    "Instructions": [
        {
            "Connections":[[1,2],[2,3],[2,4],[4,5],[4,7],[4,8],[5,6],[8,9]]
        }
    ],
    "Explanation_text":[
        {
            "Wo/Wann?: ": "Der Adler ist ein typisches Sommersternbild. Im Mai finden wir ihn nach Einbruch der Dunkelheit am Osthorizont. Er steigt höher hinauf und bewegt sich dabei nach Süden. In der Morgendämmerung verblasst das Sternbild am südwestlichen Horizont. Es ist also die ganze Nacht hindurch beobachtbar.",
            "Nachbarsternbilder: ":"Pfeil, Delfin, Füllen, Schild, Schlange, Schlangenträger",
            "lateinischer Name: ": "Aquila ",
            "Mythologie: ": "Der Adler ist der König der Vögel, wild und stark, blitzschnell und mit scharfen Augen. Er war das Lieblingstier des Göttervaters Zeus und sein Diener. Seine Aufgabe war es, die Donner zurückzuholen, die Zeus ausschleuderte. Einmal entführte er für Zeus den Jüngling Ganymed und brachte ihn in den Himmel zu den Göttern. Dort wurde Ganymed zum Geliebten des Zeus und musste als Mundschenk dienen. Oft wird das Sternbild Adler so dargestellt, dass der Adler den Jüngling in seinen Klauen hält und ihn gerade in den Himmel tragen will. Bekannt ist der Adler vor allem durch die Prometheus-Sage. Prometheus war der Sohn von Gäa, der Erde und Uranos, dem Himmel. Er meinte es gut mit den Menschen und brachte ihnen die Kunst und die Wissenschaft, und zu guter Letzt überbrachte er ihnen auch das Feuer, dessen sich bislang nur die Götter bedienen durften. Zeus war darüber erzürnt und ließ Prometheus zur Strafe im Kaukasus an einen Felsen ketten. Jeden Tag kam der Adler des Zeus zu Prometheus und fraß von Sonnenaufgang bis Sonnenuntergang an seiner Leber. In der Nacht wuchs die Leber wieder nach, da Prometheus unsterblich war, und am nächsten Morgen ging alles wieder von vorne los, viele Jahre lang. So hätte er ewig leiden müssen. Herkules sah das Leid und bat Zeus inständig um ein Ende der Qualen. Dieser gab nach, und Herkules durfte den Adler mit einem Pfeil töten."
        }
    ]
}