{
    "constellation": [
    {
        "constellation_name":"Andromeda+Pegasus",
        "constellation_id":2
    }
    ],
    
    "Star_1": [
        {
            "pos":[230,430],
            "radius":20,
            "brightness":0.1,
            "active":1
        }
    ],
    "Star_2": [
        {
            "pos":[485,515],
            "radius":30,
            "brightness":0,
            "active":1
        }
    ],
    "Star_3": [
        {
            "pos":[512,435],
            "radius":10,
            "brightness":0.55,
            "active":1
        }
    ],
    "Star_4": [
        {
            "pos":[520,385],
            "radius":10,
            "brightness":0.45,
            "active":1
        }
    ],
    "Star_5": [
        {
            "pos":[645,555],
            "radius":13,
            "brightness":0.45,
            "active":1
        }
    ],
    "Star_6": [
        {
            "pos":[783,527],
            "radius":15,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_7": [
        {
            "pos":[895,795],
            "radius":15,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_8": [
        {
            "pos":[1190,620],
            "radius":15,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_9": [
        {
            "pos":[1045,395],
            "radius":15,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_10": [
        {
            
            "pos":[1307,618],
            "radius":10,
            "brightness":0.55,
            "active":1
        }
    ],
    "Star_11": [
        {
            "pos":[1345,625],
            "radius":9,
            "brightness":0.45,
            "active":1
        }
    ],
    "Star_12": [
        {
            "pos":[1543,605],
            "radius":8,
            "brightness":0.35,
            "active":1
        }
    ],
    "Star_13": [
        {
            "pos":[1605,445],
            "radius":10,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_14": [
        {
            "pos":[1140,415],
            "radius":9,
            "brightness":0.45,
            "active":1
        }
    ],
    "Star_15": [
        {
            "pos":[1165,420],
            "radius":8,
            "brightness":0.35,
            "active":1
        }
    ],
    "Star_16": [
        {
            "pos":[1290,270],
            "radius":7,
            "brightness":0.3,
            "active":1
        }
    ],
    "Star_17": [
        {
            "pos":[1360,195],
            "radius":10,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_18": [
        {
            "pos":[1090,300],
            "radius":10,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_19": [
        {
            "pos":[1165,165],
            "radius":10,
            "brightness":0.25,
            "active":1
        }
    ],
    "Instructions": [
        {
            "Connections":[[1,2],[2,3],[2,5],[3,4],[5,6],[6,7],[6,9],[7,8],[8,9],[8,10],[9,14],[9,18],[10,11],[11,12],[12,13],[14,15],[15,16],[16,17],[18,19]]
        }
    ],
    "Explanation_text":[
        {
            "Wo/Wann?: ": "Andromeda ist ein Herbststernbild. Sie ist umgeben von Personen, die in der mythologischen Sage eine Rolle spielen und nun ebenfalls als Sternbilder am Himmel stehen. Über ihr sind ihre Eltern, Kepheus und Cassiopeia, zu sehen. Beide erkennt man leicht an ihren markanten Formen. (November, abends, im Zinit) ",
            "Nachbarsternbilder: ":"Cassiopeia, Perseus, Dreieck, Widder, Fische, Eidechse",
            "Lateinischer Name: ": "Andromeda ",
            "Mythologie: ": "Die Legende von Cassiopeia und Andromeda. Es lebte einmal eine Königin in Äthiopien, die hieß Cassiopeia. Sie hatte eine wunderschöne Tochter namens Andromeda. Cassiopeia war sehr stolz auf sie und prahlte damit, dass ihre Tochter hübscher sei als die Nereiden, die 50 Töchter des Meergreises Nereus. Die Nereiden waren beleidigt und beschwerten sich daraufhin bei Poseidon, ihrem Freund und Beschützer. Poseidon, der Gott des Meeres, wurde sehr wütend und wollte das Land Äthiopien aus Rache mit Meerwasser überschwemmen. Durch sein lautes Gepolter wurde aber das mächtige Meerungeheuer Ketos geweckt. Weil es so jäh aus dem Schlaf gerissen wurde, wollte es zur Strafe über das Land herfallen und alle fressen.Der König Kepheus befragte schnell das Orakel, wie er denn sein Königreich retten könnte, und erfuhr, er müsse seine Tochter Andromeda dem Ungeheuer opfern. Und so wurde sie an einem Felsen am Strand angekettet. Beinahe wäre sie von Ketos gefressen worden. Da kam aber zufällig Perseus, ein mutiger Krieger, auf seinem geflügelten Pferd Pegasus dahergeritten. Ihm gefiel das hübsche Mädchen, und er verliebte sich sogleich in sie. Zum König sprach er, er werde das Meerungeheuer töten, wenn er dafür Andromeda zur Frau bekäme. Cassiopeia und Kepheus willigten ein. Ihre Tochter und auch ihr Land Äthiopien wurde vor dem Ungeheuer errettet, denn Perseus besiegte Ketos, indem er ihm den Kopf der Medusa vor die Augen hielt. Diesen hatte Perseus bei einem vorherigen Abenteuer erbeutet. Wer Medusa in die Augen schaut, wird augenblicklich versteinert. Und so erging es auch Ketos, er erstarrte zu Stein und stellte fortan keine Gefahr mehr dar. Er wurde sogar an den Himmel gesetzt, wo wir ihn als Sternbild bewundern können.Perseus aber durfte Andromeda heiraten."
        }
    ]
}