{
    "constellation": [
    {
        "constellation_name":"Bootes",
        "constellation_id":3
    }
    ],
    
    "Star_1": [
        {
            "pos":[448,335],
            "radius":12,
            "brightness":0.35,
            "active":1
        }
    ],
    "Star_2": [
        {
            "pos":[628,535],
            "radius":35,
            "brightness":0,
            "active":1
        }
    ],
    "Star_3": [
        {
            "pos":[600,685],
            "radius":25,
            "brightness":0.15,
            "active":1
        }
    ],
    "Star_4": [
        {
            "pos":[510,725],
            "radius":12,
            "brightness":0.45,
            "active":1
        }
    ],
    "Star_5": [
        {
            "pos":[930,355],
            "radius":25,
            "brightness":0.0,
            "active":1
        }
    ],
    "Star_6": [
        {
            "pos":[1185,195],
            "radius":15,
            "brightness":0.3,
            "active":1
        }
    ],
    "Star_7": [
        {
            "pos":[1400,320],
            "radius":15,
            "brightness":0.27,
            "active":1
        }
    ],
    "Star_8": [
        {
            "pos":[1298,475],
            "radius":15,
            "brightness":0.3,
            "active":1
        }
    ],
    "Star_9": [
        {
            "pos":[1030,450],
            "radius":13,
            "brightness":0.45,
            "active":1
        }
    ],
    "Instructions": [
        {
            "Connections":[[1,2],[2,3],[2,5],[2,9],[3,4],[5,6],[6,7],[7,8],[8,9]]
        }
    ],
    "Explanation_text":[
        {
            "Wo/Wann?: ": "Das Sternbild des Bärenhüters ist ganz leicht am Himmel zu finden, da er sich in der Nähe des bekannten Großen Wagens befindet. Folgt man der Biegung der Deichsel, trifft man ganz automatisch auf den rötlich-orange leuchtenden Arktur. Arktur ist außerdem Bestandteil des Frühlingsdreiecks, das sich aus den hellsten Sternen des Frühlingshimmels zusammensetzt: Regulus aus dem Löwen, Spica aus der Jungfrau und Arktur aus dem Bärenhüter. ",
            "Nachbarsternbilder: ":"Großer Bär, Herkules, Nördliche Krone, Schlange, Haar der Berenike, Jagdhunde",
            "lateinischer Name: ": "Bootes ",
            "Mythologie: ": "Um den Bärenhüter ranken sich verschiedene Geschichten. Das griechische Wort für ihn lautet Ochsentreiber oder Rinderhirte. Die sieben Sterne des Großen Wagen wurden als Ochsen angesehen, die der Ochsentreiber beständig vor sich herscheucht. Als Bärenhüter folgt er am Himmel dem Großen und dem Kleinen Bären und treibt sie beständig im Kreis um den Himmelsnordpol. In der griechischen Mythologie gibt es folgende Geschichte über ihn: Demeter, die Göttin der Fruchtbarkeit und des Getreides, ging gemeinsam mit ihrem Bruder Zeus zu einer Hochzeit. Dort lernte sie Iason kennen, den ersten Sämann. Mit ihm schlich sie sich auf ein nahes Feld davon und vermählte sich heimlich mit ihm. Zurück auf dem Fest bemerkte Zeus ihre schmutzigen Kleider und wurde zornig. Er erschlug Iason mit seinen Blitzen. Bald darauf bekam Demeter einen Sohn und nannte ihn Philomelos. Als junger Mann erfand er Pflug und Wagen und wurde dafür an den Himmel versetzt, wo er auch heute noch seinen Wagen um den Himmelspol lenkt."
        }
    ]
}