{
    "constellation": [
    {
        "constellation_name":"Cassiopeia",
        "constellation_id":4
    }
    ],
    
    "Star_1": [
        {
            "pos":[465,500],
            "radius":20,
            "brightness":0.25,
            "active":1
        }
    ],
    "Star_2": [
        {
            "pos":[650,605],
            "radius":30,
            "brightness":0.05,
            "active":1
        }
    ],
    "Star_3": [
        {
            "pos":[805,540],
            "radius":35,
            "brightness":0,
            "active":1
        }
    ],
    "Star_4": [
        {
            "pos":[970,665],
            "radius":25,
            "brightness":0.1,
            "active":1
        }
    ],
    "Star_5": [
        {
            "pos":[1090,480],
            "radius":30,
            "brightness":0.0,
            "active":1
        }
    ],
    "Instructions": [
        {
            "Connections":[[1,2],[2,3],[3,4],[4,5]]
        }
    ],
    "Explanation_text":[
        {
            "Wo/Wann?: ": "Da Cassiopeia zu den zirkumpolaren Sternbildern gehört, geht sie nie unter, sondern ist immer am Himmel vertreten. Sie befindet sich in der Nähe des Polarsterns, um den sich die Sterne drehen. Am besten zu beobachten ist Cassiopeia im Herbst, weil sie dann am höchsten am Himmel steht. Cassiopeia ist leicht zu erkennen, da sie wie ein W aussieht. Die Achse des Kleinen Wagen (oder auch Kleiner Bär) zeigt in ihre Richtung.",
            "Nachbarsternbilder: ":"Eidechse, Kepheus, Kleiner Bär, Giraffe",
            "Lateinischer Name: ": "Cassiopeia ",
            "Mythologie: ": "Cassiopeia war eine Königin, die Frau des äthiopischen Königs Kepheus. Zusammen hatten sie eine wunderschöne Tochter, Andromeda, auf die sie sehr stolz waren. Eines Tages prahlte Cassiopeia damit, dass ihre Tochter schöner sei als die Nereiden, die Töchter des Meeresgottes Nereus. Damit beschwor sie großes Unheil herauf, denn die Nereiden waren beleidigt und wütend auf Cassiopeia. Sie beklagten sich bei Poseidon (heute Neptun), dem Herrscher der Meere. Der wurde sehr zornig und sandte ein feuerspeiendes Seeungeheuer nach Äthiopien, welches das ganze Land verwüstete. Kepheus befragte voller Sorge das Orakel, was zu tun sei, um die schreckliche Bestie wieder loszuwerden. Die Lösung war nicht weniger grausam - er sollte seine Tochter Andromeda dem Ungeheuer opfern! Lies bei Andromeda nach, wie die Geschichte weiterging! Als Strafe für ihren Hochmut wurde Cassiopeia von Poseidon an den Himmel versetzt, jedoch in einer seltsamen Haltung - kopfüber auf einem Stuhl."
        }
    ]
}