{"constellation": [{"constellation_name": "Fuhrmann", "constellation_id": 9}], "Star_1": [{"pos": [700, 230], "radius": 26, "brightness": 6.938893903907228e-17, "active": 1}], "Star_2": [{"pos": [544, 450], "radius": 26, "brightness": 6.938893903907228e-17, "active": 1}], "Star_3": [{"pos": [728, 648], "radius": 22, "brightness": 0.15000000000000008, "active": 1}], "Star_4": [{"pos": [1132, 687], "radius": 23, "brightness": 0.10000000000000007, "active": 1}], "Star_5": [{"pos": [1154, 418], "radius": 24, "brightness": 0.15000000000000008, "active": 1}], "Star_6": [{"pos": [901, 274], "radius": 20, "brightness": 0.35000000000000003, "active": 1}], "Instructions": [{"Connections": [[1,2],[2,3],[3,4],[4,5],[5,6],[1,6]]}], "Explanation_text": [{"Wo/Wann?: ": "Der Fuhrmann ist ein Sternbild des Winters. Er befindet sich in guter Gesellschaft mit anderen sehr bekannten Wintersternbildern. Wenn er aufgerichtet am Himmel steht, finden wir rechts neben ihm Perseus, rechts unter ihm Stier und Orion und links neben ihm die Zwillinge. Gemeinsam mit Sirius, Rigel, Aldebaran, Pollux und Prokyon bildet Capella das berühmte Wintersechseck der hellsten Sterne. Der Fuhrmann erscheint schon im September am Abendhimmel und begleitet uns den ganzen Herbst und Winter hindurch bis in den Frühling hinein am Himmel. Die Milchstraße verläuft auch durch dieses Sternbild, ist hier aber nicht so dicht gewebt wie an anderen Stellen des Himmels, da wir praktisch nach außen schauen, in die Randgebiete der Galaxis. ", "Nachbarsternbilder: ": "Zwillinge, Orion, Stier, Perseus ", "Lateinischer Name: ": "Auriga ", "Mythologie: ": "Über das Sternbild Fuhrmann gibt es etliche unterschiedliche Sagen, beispielsweise die der Ziegennymphe Amaltheia, die den Göttervater Zeus nährte, als dieser noch ein Säugling war. Hier kommt eine Geschichte, in der es tatsächlich einen Fuhrmann verkörpert: Einst lebte Myrtilos. Er war Wagenlenker beim König Oinomaos. Dieser wollte verhindern, dass seine Tochter Hippodameia heiratete. Deshalb musste jeder, der um ihre Hand anhalten wollte, in einem Wagenrennen gegen ihn antreten. Niemand konnte den König besiegen, denn seine Pferde waren schneller als der Wind und unschlagbar. Und so starben Hippodameias Freier auf grausame Weise, denn Oinomaos durchbohrte jeden, den er beim Wettkampf überholte, mit seiner Lanze. Hippodameia hatte sich unterdessen in Pelops, den Sohn des Tantalos, verliebt und große Angst davor, ihn zum Wagenrennen zu schicken. So überredete sie Myrtilos, den Fuhrmann des Königs, den Achsnagel am Wagen ihres Vaters durch einen Stift aus Wachs zu ersetzen. Zum Dank dafür sollte er das halbe Königreich bekommen. Poseidon, der Gott der Pferde und des Meeres, stattete Pelops außerdem mit einem goldenen Wagen und geflügelten Pferden aus. Während des Wagenrennens schmolz also der Wachsstift, das Rad fiel ab und der königliche Wagen stürzte um. Der König wurde von seinen eigenen Pferden zu Tode geschleift. Als Myrtilos aber seine verdiente Belohnung (das halbe Königreich) verlangte, schlug ihn Pelops nieder und stieß ihn von einem hohen Felsen ins Meer hinab. Von Hermes wurde Myrtilos zur Erinnerung an ihn als Fuhrmann an den Himmel versetzt. "}]}