{"constellation": [{"constellation_name": "Perseus", "constellation_id": 7}], "Star_1": [{"pos": [1091, 289], "radius": 13.0, "brightness": 0.55, "active": 1}], "Star_2": [{"pos": [994, 326], "radius": 16.5, "brightness": 0.05, "active": 1}], "Star_3": [{"pos": [838, 376], "radius": 27.5, "brightness": 0.0, "active": 1}], "Star_4": [{"pos": [772, 666], "radius": 26.0, "brightness": 0.1, "active": 1}], "Star_5": [{"pos": [754, 735], "radius": 15.0, "brightness": 0.1, "active": 1}], "Star_6": [{"pos": [831, 787], "radius": 11.5, "brightness": 0.2, "active": 1}], "Star_7": [{"pos": [721, 378], "radius": 20.0, "brightness": 0.1, "active": 1}], "Star_8": [{"pos": [490, 522], "radius": 17.0, "brightness": 1.3877787807814457e-17, "active": 1}], "Star_9": [{"pos": [393, 626], "radius": 13.0, "brightness": 0.2, "active": 1}], "Star_10": [{"pos": [341, 744], "radius": 21.0, "brightness": 0.0, "active": 1}], "Star_11": [{"pos": [404, 776], "radius": 11.5, "brightness": 0.25, "active": 1}], "Instructions": [{"Connections": [[1,2],[2,3],[3,4],[4,5],[5,6],[3,7],[7,8],[8,9],[9,10],[10,11]]}], "Explanation_text": [{"Wo/Wann?: ": "Perseus ist ein Sternbild, das sich im Spätherbst und Winter am besten beobachten lässt, weil es da besonders hoch am Himmel steht. Du findest Perseus zwischen zwei markanten Sternbildern: rechts vom Fuhrmann mit seinem Sternenfünfeck und links der Cassiopeia. Außerdem zeigt seine Geliebte Andromeda in seine Richtung. Vom Herbstviereck aus folge der Sternenlinie der Andromeda, und das nächste Sternbild ist dann Perseus. An Herbstabenden hängt Perseus als Sternenkette unter Cassiopeia am Himmel. Zwischen den beiden Sternbildern gibt es ein Sternhaufenpärchen, für das man ein Fernglas bereithalten sollte. Es werden viele Sterne sichtbar, die sich in den zwei Haufen h und chi Persei sammeln. Die Sterne sind etwa 7400 Lichtjahre von uns entfernt. Mit bloßem Auge sind nur diffuse Flecken zu sehen. ", "Nachbarsternbilder: ": "Cassiopeia, Fuhrmann, Stier, Widder, Dreieck, Andromeda", "Lateinischer Name: ": "Perseus ", "Mythologie: ": "Perseus ist ein Held aus der griechischen Mythologie. Er hat ein bewegtes Leben und muss allerlei Abenteuer bestehen. Eines Tages kam er nach Äthiopien und sieht ein schönes Mädchen, das an einem Felsen angekettet ist und von einem Meerungeheuer bedroht wird. Er verliebte sich sogleich in sie und bot ihren Eltern an, sie zu retten und das Land von dem Ungeheuer zu befreien, wenn er sie dafür zur Frau bekommt. Die Eltern, Kepheus und Cassiopeia, hatten Andromeda selbst geopfert, um den Gott des Meeres zu besänftigen. Perseus stieß dem oft auch als Walfisch dargestellten Untier sein Schwert ins Genick, doch es wollte nicht sterben. Da holte er aus einem Sack den Kopf der Medusa heraus, die er in einem vorherigen Kampf besiegt hatte. Jeder den Medusa anschaut wird augenblicklich in Stein verwandelt. Auch mit der toten Medusa funktionierte das noch! Das Meeresungeheuer Ketos erstarrte zu Stein und konnte keinem mehr etwas zuleide tun. Alle waren sehr erleichtert, denn Ketos hatte schon weite Teile des Landes verwüstet, und lange Zeit litten die Menschen Äthiopiens unter ihm. Zum Dank durfte Perseus die schöne Andromeda heiraten und war glücklich mit ihr. "}]}